
/* Class = "NSButtonCell"; title = "Done"; ObjectID = "16"; */
"16.title" = "Gotowe";

/* Class = "NSTextFieldCell"; title = "Connection options"; ObjectID = "40"; */
"40.title" = "Opcje połączenia";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "Inne widoki";

/* Class = "NSTextFieldCell"; title = "Saved provider accounts"; ObjectID = "143"; */
"143.title" = "Zapisane konta dostawców";

/* Class = "NSTableColumn"; headerCell.title = "Network name"; ObjectID = "149"; */
"149.headerCell.title" = "Nazwa sieci";

/* Class = "NSTableColumn"; headerCell.title = "Account name"; ObjectID = "150"; */
"150.headerCell.title" = "Nazwa konta";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "151"; */
"151.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "152"; */
"152.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Maximum connection time"; ObjectID = "154"; */
"154.title" = "Maksymalny czas połączenia";

/* Class = "NSBox"; title = "Box"; ObjectID = "156"; */
"156.title" = "pole";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "159"; */
"159.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This setting will take effect the next time you connect."; ObjectID = "165"; */
"165.title" = "Te ustawienia zostaną zastosowane przy następnym połączeniu.";

/* Class = "NSBox"; title = "Box"; ObjectID = "208"; */
"208.title" = "pole";
